{
    "quotes":{
        "1": "Doubt kills more dreams than failure ever will.",
        "2": "Pain changes people, it makes them trust less, overthink more, and shut people out.",
        "3": "Be strong but not rude. Be kind but not weak. Be bold but don’t bully. Be humble but not timid. Be confident but not arrogant.",
        "4": "Work for a cause, not for applause. Live life to express, not to impress.",
        "5": "You were never created to live depressed, defeated, guilty, condemned, ashamed or unworthy. You were created to be victorious.",
        "6": "You have to let people go. Everyone who is in your life are meant to be in your journey but not all of them are meant to stay till the end.",
        "7": "When you find no solution to a problem, it’s probably not a problem to be solved, but rather a truth to be accepted.",
        "8": "The loneliest people are the kindest. The saddest people smile the brightest. The most damaged people are the wisest. All because they do not wish to see anyone else suffer the way they do.",
        "9": "If it won’t matter in 5 years, don’t spend more than 5 minutes getting angry about it.",
        "10": "When a person can’t find a deep sense of meaning, they distract themselves with pleasure.",
        "11": "They say: before you start a war you better know what you’re fighting for.",
        "12": "Hurting someone can be as easy as throwing a stone in the sea. But do you have any idea how deep that stone can go?",
        "13": "A meaningful silence is always better than meaningless words.",
        "14": "If you love someone tell them. Because hearts are often broken by words left unspoken.",
        "15": "Sleep doesn’t help if it’s your soul that’s tired.",
        "16": "Courage is knowing what not to fear.",
        "17": "Hope is the only thing stronger than fear.",
        "18": "Having a soft heart in a cruel world is courage, not weakness.",
        "19": "The biggest mistake you could ever make is being too afraid to make one."
    }
}